import React from 'react';
import p from './picture/MusicalInstruments.jpg';
function About() {
    return (
        <div>
            <h1>אודות</h1>
            <p>
            כאשר יואל ברנד, מנכ"ל רשת כלי זמר, רכש את כלי זמר ב-1967, הוא לא ידע שביום מן הימים כלי<br/> זמר תהיה חברה מובילה בתחומה בישראל בתחום כלי הנגינה ומערכות ההגברה, וגם תהא בין<br/> המובילות בתעשיה עצמה<br/>.
כבר בתחילת דרכו, יואל שהיה מוסיקאי בעצמו, דאג ללמוד ולהכיר כל מרכיב וצד בעסק, לבחור כל חנות וסניף ולהכיר כל<br/> עובד ועובד. תחת ידיו הרשת גדלה ושגשגה ועצבה את נוף המוסיקה<br/> בישראל בעשרות השנים האחרונות.<br/>

כלי זמר, מונה כיום 25 סניפים, 9 בבעלות מלאה (תל אביב, רמת גן, חיפה, ירושלים, ראשון לציון,<br/> באר שבע, פתח תקוה וKZPRO) , ו-14 זכיינים.<br/>

אנו זוקפים חלק גדול מההצלחה שלנו לרשימת החברות שאנו מייצגים, כל חברה ייחודית ומיוחדת<br/> במינה. מוצרי החברות הללו משקפים את הרצונות,<br/> שאיפות והחלומות של לקוחותינו ואת הסיפוק<br/> והתשוקה של אנשי המכירות שלנו<br/>.
כלי זמר, נוצרה מתוך אהבה למוסיקה. בשבילנו מוסיקה היא דרך חיים ולא רק עסק. ומוסיקאים<br/> הם לא רק הלקוחות שלנו. הם גם אנשי המכירות שלנו.<br/> לכל אחד מהעובדים החל מסניפי הרשת,<br/> מרכז השירות הארצי וההנהלה עצמה, יש אהבה עמוקה וכנה למוסיקה. בתור מוסיקאים<br/> אנו<br/> מחוייבים להביא לכם את המוצרים הטובים ביותר, תוך מתן השירות הטוב ביותר וחווית רכישה שתישאר חקוקה בזיכרון.<br/>

רשת כלי זמר מייצגת מעל 80 מותגים שונים ומובילים בעולם בתחום כלי הנגינה ומערכות הגברה<br/> וסאונד.<br/>
בחרנו לייצג את המותגים הללו מאחר ולכל אחד ואחד מהם ייחוד ספציפי ובשל העובדה שזה מה שהמוסיקאים,<br/> אנשי המקצוע מחפשים ורוצים לראות בישראל.<br/>
            </p>
            <img className="AboutPicture" src = {p}></img>
            </div >

    );
}

export default About;